/* Localized versions of Info.plist keys */

CFBundleName = "SetCustomIcon";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SetCustomIcon version 1.0, Copyright 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer.";
